/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (pagina %2$ld van %3$ld)";

/* format for appending ellipsis character... */
"%@…" = "%@…";

/* Bookmark folder description */
"%ld items" = "%ld items";

/* Message in search table header */
"%ld Results" = "%ld Resultaten";

/* Bookmark folder description */
"1 item" = "1 item";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "\"%@\" bestaat al";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" bestaat al. Wilt u het vervangen?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "'%@' bevat al een bestand of map met dezelfde naam. Als u het bestand of de map vervangt, wordt de inhoud ervan overschreven.";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Er was een Skim notities bestand met dezelfde naam gevonden.  Wilt u dat Skim de notities van dit bestand leest?";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "Werkelijke grootte";

/* button title */
"Add" = "Toevoegen";

/* Tool tip message */
"Add a New Folder" = "Nieuwe map toevoegen";

/* Tool tip message */
"Add a New Separator" = "Nieuwe separator toevoegen";

/* Toolbar item label */
"Add Line" = "Lijn toevoegen";

/* Toolbar item label */
"Add Markup" = "Markering toevoegen";

/* Tool tip message */
"Add New Anchored Note" = "Voeg een nieuwe verankerde notitie toe";

/* Tool tip message */
"Add New Box" = "Voeg een nieuwe box toe";

/* Tool tip message */
"Add New Circle" = "Voeg een nieuwe cirkel toe";

/* Tool tip message */
"Add New Circle or Box" = "Voeg een nieuwe cirkel of box toe";

/* Tool tip message */
"Add New Highlight" = "Voeg een nieuwe markering toe";

/* Tool tip message */
"Add New Line" = "Voeg een nieuwe lijn toe";

/* Tool tip message */
"Add New Markup" = "Voeg een nieuwe markering toe";

/* Tool tip message */
"Add New Note" = "Voeg een nieuwe notitie toe";

/* Tool tip message */
"Add New Strike Out" = "Voeg een nieuwe doorstreping toe";

/* Tool tip message */
"Add New Text Note" = "Voeg een nieuwe tekstnotitie toe";

/* Tool tip message */
"Add New Underline" = "Voeg een nieuwe onderlijning toe";

/* Toolbar item label
   Undo action name */
"Add Note" = "Notitie toevoegen";

/* Undo action name */
"Add Notes" = "Notities toevoegen";

/* Toolbar item label */
"Add Shape" = "Vorm toevoegen";

/* Info label */
"Allows commenting:" = "Staat commentariëren toe:";

/* Info label */
"Allows copying:" = "Staat kopieëren toe:";

/* Info label */
"Allows printing:" = "Staat afdrukken toe:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "Er bestaat al een bladwijzer met de naam \"%@\" op deze locatie. Wil je het vervangen door deze bladwijzer?";

/* Description for export
   Menu item title */
"Anchored Note" = "Verankerde Notitie";

/* Menu item title */
"Anchored Note Tool" = "Verankerde notitiefunctie";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "Weet u zeker dat u %lu documenten wilt openen?";

/* Table header title */
"Author" = "Auteur";

/* Info label */
"Author:" = "Auteur:";

/* Button title */
"Auto" = "Auto";

/* Menu item title */
"Auto Size All" = "Herschaal alle rijen automatisch";

/* Menu item title */
"Auto Size Current Note" = "Herschaal huidige notitie";

/* Menu item title */
"Auto Size Row" = "Herschaal deze rij automatisch";

/* Menu item title */
"Auto Size Rows" = "Herschaal deze rijen automatisch";

/* Menu item title */
"Automatically Resize" = "Vergroot automatisch";

/* Menu item title */
"Back" = "Terug";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "Terug/Vooruit";

/* Tool tip message */
"Beveled line style" = "Verhoogde lijnstijl";

/* Menu item title */
"Blackout" = "Black out";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "Bookmodus";

/* Menu item title */
"Bookmarks Menu" = "Bladwijzers Menu";

/* Description for export
   Menu item title */
"Box" = "Box";

/* Menu item title */
"Box Tool" = "Boxfunctie";

/* Menu item title */
"Bring to Front" = "Naar voren brengen";

/* size unit */
"bytes" = "bytes";

/* Button title
   Menu item title */
"Cancel" = "Annuleer";

/* Tool tip message */
"Cancel download" = "Annuleer download";

/* Download status message */
"Canceled" = "Geannuleerd";

/* Undo action name */
"Change Transitions" = "Overgangen aanpassen";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Als u Herstel kiest, worden alle standaardinstellingen in dit paneel teruggezet naar de instellingen die golden toen Skim voor het eerst was geïnstalleerd.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Als u Herstel kiest, worden alle standaardinstellingen  teruggezet naar de instellingen die golden toen Skim voor het eerst was geïnstalleerd.";

/* Description for export
   Menu item title */
"Circle" = "Cirkel";

/* Tool tip message */
"Circle end line style" = "Cirkel lijneindestijl";

/* Tool tip message */
"Circle start line style" = "Cirkel lijnbeginstijl";

/* Menu item title */
"Circle Tool" = "Cirkelfunctie";

/* Menu item title */
"Clear Recent Searches" = "Wis recente zoekopdrachten";

/* Button title
   Tool tip message */
"Close" = "Sluit";

/* Tool tip message */
"Closed arrow end line style" = "Gesloten pijl lijneindestijl";

/* Tool tip message */
"Closed arrow start line style" = "Gesloten pijl lijnbeginstijl";

/* size unit */
"cm" = "cm";

/* Table header title */
"Color" = "Kleur";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "Kleuren";

/* Info label */
"Content Creator:" = "Inhoudsmaker:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "Inhoudspaneel";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "Doorlopend";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "Converteer Notities";

/* PS conversion progress message */
"Converter already stopped." = "De converteerder is reeds gestopt.";

/* PS conversion progress message */
"Converting %@" = "Bezig %@ te converteren";

/* Message for progress sheet */
"Converting notes" = "Bezig notities te converteren";

/* Menu item title */
"Copy" = "Kopieer";

/* Info label */
"Creation date:" = "Aanmaakdatum:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Snij bij";

/* Menu item title */
"Crop Box" = "Bijsnijvlak";

/* Undo action name */
"Crop Page" = "Snij pagina bij";

/* Message for progress sheet */
"Cropping Pages" = "Bezig pagina's bij te snijden";

/* Transition name */
"Cube" = "Kubus";

/* Menu item title */
"Current Document" = "Huidig document";

/* Menu item title */
"Current Note Color" = "Huidige notitie kleur";

/* Menu item title */
"Current Note Line" = "Huidige notitie lijn";

/* Menu item title
   Toolbar item label */
"Customize" = "Pas Aan";

/* Tool tip message */
"Customize Toolbar" = "Pas de knoppenbalk aan";

/* Menu item title */
"Cut" = "Knip";

/* Tool tip message */
"Dashed line style" = "Gestreepte lijnstijl";

/* Table header title */
"Date" = "Datum";

/* Menu item title
   Toolbar item label */
"Delete" = "Verwijder";

/* Tool tip message */
"Delete Selected Items" = "Verwijder geselecteerde items";

/* Menu item title */
"Deselect" = "Deselecteer";

/* Tool tip message */
"Diamond end line style" = "Diamant lijneindestijl";

/* Tool tip message */
"Diamond start line style" = "Diamant lijnbeginstijl";

/* Tool tip message
   Toolbar item label */
"Direction" = "Richting";

/* Preference pane label */
"Display" = "Weergave";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Weergavevak";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Weergavemodus";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Wilt u versie van het document '%@' van de disk herstellen?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Wilt u dit wachwoord in uw Sleutelhanger bewaren?";

/* Default text for new text note */
"Double-click to edit." = "Klik dubbel om de tekst te wijzigen.";

/* Tool tip message */
"Download preferences" = "Download voorkeuren";

/* Download status message */
"Downloading" = "Downloaden";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Elk document wordt in een afzonderlijk venster geopend.";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "Wijzig";

/* Menu item title */
"Edit Current Note" = "Wijzig huidige notitie";

/* Menu item title
   Undo action name */
"Edit Note" = "Wijzig notitie";

/* Info label */
"Encrypted:" = "Gecodeerd:";

/* Menu item title */
"End" = "Beëindigen";

/* Message for progress sheet */
"Exporting PDF" = "Bezig met het exporteren van PDF";

/* Transition name */
"Fade" = "Vervagen";

/* Download status message */
"Failed" = "Mislukt";

/* Error description  */
"Failed to commit edits" = "Bewerkingen kunnen niet worden vastgelegd";

/* Menu item title */
"Faster" = "Sneller";

/* Color name */
"Favorite Color" = "Favoriete kleur";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Favoriete kleuren";

/* Info label */
"File name:" = "Bestandsnaam:";

/* Info label */
"File size:" = "Bestandsgrootte:";

/* PS conversion progress message */
"File successfully converted!" = "Het bestand is met success geconverteerd!";

/* Message in alert dialog */
"File Updated" = "Het bestand is gewijzigd";

/* Check button title */
"Fill color" = "Vulkleur";

/* placeholder */
"Filter" = "Filter";

/* placeholder */
"Find" = "Zoek";

/* Tool tip message */
"Find next" = "Zoek volgende";

/* Tool tip message */
"Find previous" = "Zoek vorige";

/* Status message */
"Finding note: \"%@\"" = "Zoek notitie: \"%@\"";

/* Status message */
"Finding: \"%@\"" = "Zoek: \"%@\"";

/* Download status message */
"Finished" = "Klaar";

/* Menu item title */
"First" = "Eerste";

/* Menu item title
   Tool tip message */
"Fit to Screen" = "Pas het venster in het scherm";

/* Transition name */
"Flip" = "Omklappen";

/* default folder name */
"Folder" = "Map";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "Letter";

/* Menu item title */
"Forward" = "Vooruit";

/* Message in alert dialog */
"Found Separate Notes" = "Aparte notities gevonden";

/* Description for export
   Menu item title */
"Freehand" = "Vrije hand";

/* Menu item title */
"Freehand Tool" = "Vrije handfunctie";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "Schermvullend";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "Algemeen";

/* Tool tip message */
"Get Document Info" = "Toon document info";

/* Menu item title */
"Go" = "Ga";

/* Tool tip message */
"Go Back" = "Ga terug";

/* Tool tip message */
"Go Forward" = "Ga vooruit";

/* Tool tip message */
"Go To First page" = "Ga naar de eerste pagina";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Ga naar de eerste, vorige, volgende, of laatste pagina";

/* Tool tip message */
"Go To Last page" = "Ga naar de laatste pagina";

/* Menu item title */
"Go To Marked Page" = "Ga naar gemarkeerde pagina";

/* Menu item title
   Tool tip message */
"Go To Next Page" = "Ga naar de volgende pagina";

/* Tool tip message */
"Go To Page" = "Ga naar de gekozen pagina";

/* Status message */
"Go to page: %@" = "Ga naar pagina: %@";

/* Menu item title
   Tool tip message */
"Go To Previous Page" = "Ga naar de vorige pagina";

/* Tool tip message */
"Group search results by page" = "Groepeer zoekresultaten per pagina";

/* Menu item title */
"Hide" = "Verberg";

/* Menu item title */
"Hide Contents Pane" = "Verberg Inhoudspaneel";

/* Menu item title */
"Hide Lines" = "Verberg Lijnen";

/* Menu item title */
"Hide Note Type" = "Verberg Soort Notitie";

/* Menu item title */
"Hide Notes" = "Verberg Notities";

/* Menu item title */
"Hide Notes Pane" = "Verberg Notitiepaneel";

/* Menu item title */
"Hide Overview" = "Verberg Overzicht";

/* Menu item title */
"Hide Reading Bar" = "Verberg Leesbalk";

/* Menu item title */
"Hide Split PDF" = "Verberg Split PDF";

/* Menu item title */
"Hide Status Bar" = "Verberg Statuslijn";

/* Description for export
   Menu item title */
"Highlight" = "Markeer";

/* Menu item title */
"Highlight Tool" = "Markeringsfunctie";

/* Menu item title
   Tool tip message */
"Horizontal" = "Horizontaal";

/* Menu item title
   Tool tip message */
"Horizontal Continuous" = "Horizontaal doorlopend";

/* Menu item title */
"Ignore Case" = "Negeer hoofdletters";

/* size unit */
"in" = "in";

/* Menu item title
   Toolbar item label */
"Info" = "Info";

/* Tool tip message */
"Inset line style" = "Verdiepte lijnstijl";

/* Undo action name */
"Join Notes" = "Combineer notities";

/* Menu item title */
"Jump Back From Marked Page" = "Ga terug naar pagina voor gemarkeerde pagina";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "Trefwoorden:";

/* Menu item title */
"Laser Pointer" = "Laserpen";

/* Menu item title */
"Laser Pointer" = "Laserpenkleur";

/* Menu item title */
"Last" = "Laatste";

/* Description for export
   Menu item title */
"Line" = "Lijn";

/* Menu item title */
"Line Tool" = "Lijnfunctie";

/* Accessibility description */
"line width" = "lijnbreedte";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "Lijnen";

/* Menu item title */
"Magnify" = "Vergroot";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "Vergrootfunctie";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "Weergavevak";

/* Info label */
"Modification date:" = "Modificatiedatum:";

/* Menu item title */
"Move Current Note" = "Verplaats huidige notitie";

/* Menu item title */
"Move Reading Bar" = "Verplaats leesbalk";

/* Menu item title */
"Move to Trash" = "Verplaats naar prullenmand";

/* Menu item title */
"Multiple effects" = "Meerdere effecten";

/* Menu item title */
"New Box" = "Nieuwe box";

/* Menu item title */
"New Circle" = "Nieuwe cirkel";

/* Menu item title
   Toolbar item label */
"New Folder" = "Nieuwe map";

/* Menu item title */
"New Highlight" = "Nieuwe markering";

/* Default text for new anchored note */
"New note" = "Nieuwe notitie";

/* Menu item title */
"New Note or Highlight" = "Nieuwe notitie of markering";

/* Menu item title
   Toolbar item label */
"New Separator" = "Nieuwe separator";

/* Menu item title */
"New Strike Out" = "Nieuwe doorstreping";

/* Menu item title */
"New Underline" = "Nieuwe onderlijning";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "Volgende";

/* Button title */
"No" = "Nee";

/* Menu item title */
"No Document" = "Geen document";

/* Tool tip message */
"No end line style" = "Geen lijneindestijl";

/* Status message */
"No match: \"%@\"" = "Geen overeenkomst: \"%@\"";

/* Menu item title */
"No Script" = "Geen script";

/* Tool tip message */
"No start line style" = "Geen lijnbeginstijl";

/* Transition name */
"No Transition" = "Geen overgang";

/* Menu item title
   Tool tip message */
"Non Continuous" = "Niet doorlopend";

/* Menu item title
   Print panel setting */
"None" = "Geen";

/* Table header title */
"Note" = "Notitie";

/* Menu item title */
"Note Color" = "Notitie kleur";

/* Menu item title */
"Note Font" = "Notitie letter";

/* Menu item title */
"Note Line" = "Notitie lijn";

/* Tool tip message */
"Note Tool" = "Notitiefunctie";

/* Menu item title */
"Note Type" = "Soort notitie";

/* Preference pane label */
"Notes" = "Notities";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "Notitiepaneel";

/* Print panel setting */
"Off" = "Uit";

/* Button title */
"OK" = "OK";

/* Print panel setting */
"On" = "Aan";

/* Print panel setting */
"Only Scale Down Large Pages" = "Verklein alleen grote pagina's";

/* Button title
   Menu item title */
"Open" = "Open";

/* Tool tip message */
"Open arrow end line style" = "Open pijl lijneindestijl";

/* Tool tip message */
"Open arrow start line style" = "Open pijl lijnbeginstijl";

/* Tool tip message */
"Open Associated PDF File" = "Open bijbehorend PDF bestand";

/* Toolbar item label */
"Open PDF" = "Open PDF";

/* Tool tip message
   Toolbar item label */
"Pacer" = "Pacer";

/* Menu item title
   Tool tip message */
"Pacer Speed" = "Pacersnelheid";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "Pagina";

/* Tool tip label format */
"Page %@" = "Pagina %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Pagina %@ op (%ld, %ld)";

/* Status message */
"Page %ld of %ld" = "Page %1$ld van %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Pagina automatisch roteren";

/* Print panel setting description */
"Page Auto Scaling" = "Paginagrootte automatisch aanpassen";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "Paginaonderbrekingen";

/* Info label */
"Page count:" = "Aantal pagina's:";

/* Info label */
"Page size:" = "Paginagrootte:";

/* Box title */
"Page Transition" = "Paginaovergang";

/* Menu item title */
"Paste" = "Plak";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "PDF-producent:";

/* Info label */
"PDF Version:" = "PDF-versie:";

/* Menu item title */
"Physical Size" = "Physieke grootte";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "Presentatie";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "Vorige";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Vorige/Volgende";

/* Menu item title
   Toolbar item label */
"Print" = "Druk af";

/* Tool tip message */
"Print Document" = "Druk document af";

/* size unit */
"pt" = "pt";

/* Menu item title
   Toolbar item label */
"Quick Look" = "Geef snel weer";

/* Menu item title */
"Recent Searches" = "Recente zoekopdrachten";

/* Message in alert dialog */
"Remember Password?" = "Bewaar Wachtwoord?";

/* Menu item title */
"Remove" = "Verwijder";

/* Menu item title */
"Remove Current Note" = "Verwijder huidige notitie";

/* Tool tip message */
"Remove download" = "Wis download";

/* Menu item title */
"Remove Full Screen" = "Verwijder Schermvullend";

/* Menu item title
   Undo action name */
"Remove Note" = "Verwijder Notitie";

/* Menu item title */
"Remove Presentation" = "Verwijder Presentatie";

/* button title */
"Replace" = "Vervangen";

/* Check button title */
"Replace existing notes" = "Vervang bestaande notities";

/* Undo action name */
"Replace Notes" = "Vervang notities";

/* Button title */
"Reset" = "Herstel";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Herstel %@ standaardinstellingen naar hun oorspronkelijke waarden?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Herstel alle standaardinstellingen naar hun oorspronkelijke waarden?";

/* Menu item title */
"Resize Current Note" = "Vergroot huidige notitie";

/* Menu item title */
"Resize Reading Bar" = "Vergroot leesbalk";

/* Menu item title */
"Restore Previous Session" = "Vorige sessie herstellen";

/* Menu item title */
"Resume" = "Hervat";

/* Tool tip message */
"Resume download" = "Hervat download";

/* Menu item title
   Transition name */
"Reveal" = "Toon";

/* Button title */
"Revert" = "Vorige versie";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Right to Left" = "Rechts naar links";

/* Toolbar item label
   Undo action name */
"Rotate" = "Roteer";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "Roteer linksom";

/* Tool tip message */
"Rotate Left or Right" = "Roteer linksom of rechtsom";

/* Undo action name */
"Rotate Page" = "Roteer pagina";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "Roteer rechtsom";

/* Button title */
"Save" = "Bewaar";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "Vergroting";

/* Print panel setting */
"Scale Each Page" = "Pas grootte elke pagina aan";

/* Menu item title */
"Scroll" = "Schuif";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "Schuiffunctie";

/* placeholder
   Toolbar item label */
"Search" = "Zoek";

/* Tool tip message */
"Search Notes" = "Zoek in notities";

/* Message in search table header */
"Searching" = "Bezig met zoeken";

/* Button title
   Menu item title */
"Select" = "Selecteer";

/* Menu item title */
"Select Next Note" = "Selecteer volgende notitie";

/* Menu item title */
"Select Previous Note" = "Selecteer vorige notitie";

/* Menu item title
   Tool tip message */
"Select Tool" = "Selectiefunctie";

/* Tool tip message */
"Separate search results" = "Aparte zoekresultaten";

/* Toolbar item label */
"Share" = "Deel";

/* Menu item title */
"Show" = "Toon";

/* Menu item title */
"Show All" = "Toon alles";

/* Menu item title */
"Show Contents Pane" = "Toon Inhoudspaneel";

/* Menu item title */
"Show Lines" = "Toon Lijnen";

/* Menu item title */
"Show Note Type" = "Toon Soort Notitie";

/* Menu item title */
"Show Notes" = "Toon Notities";

/* Menu item title */
"Show Notes Pane" = "Toon Notitiepaneel";

/* Menu item title */
"Show Overview" = "Toon Overzicht";

/* Menu item title */
"Show Reading Bar" = "Toon Leesbalk";

/* Menu item title */
"Show Split PDF" = "Toon Split PDF";

/* Menu item title */
"Show Status Bar" = "Toon Statuslijn";

/* Menu item title
   Tool tip message */
"Single Page" = "Enkele pagina's";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "Enkele pagina's doorlopend";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Enkele/twee pagina's";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim was niet in staat om de notities op %1$@ te lezen. %2$@ Wilt u toch doorgaan om het PDF document te openen?";

/* Transition name */
"Slide" = "Dia";

/* Menu item title */
"Slower" = "Langzamer";

/* Tool tip message */
"Solid line style" = "Solide lijnstijl";

/* Tool tip message */
"Square end line style" = "Vierkant lijneindestijl";

/* Tool tip message */
"Square start line style" = "Vierkant lijnbeginstijl";

/* Menu item title */
"Start Pacer" = "Start pacer";

/* Download status message */
"Starting" = "Starten";

/* Menu item title */
"Stop Pacer" = "Stop pacer";

/* Description for export
   Menu item title */
"Strike Out" = "Haal door";

/* Menu item title */
"Strike Out Tool" = "Doorstrepingsfunctie";

/* Info label */
"Subject:" = "Onderwerp:";

/* Transition name */
"Swap" = "Wissel";

/* Preference pane label */
"Sync" = "Sync";

/* Menu item title */
"Take Snapshot" = "Neem Kiekje";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "Tekst";

/* Check button title */
"Text color" = "Tekstkleur";

/* Description for export
   Menu item title */
"Text Note" = "Tekstnotitie";

/* Menu item title */
"Text Note Tool" = "Textnotitiesfunctie";

/* Menu item title
   Tool tip message */
"Text Tool" = "Tekstfunctie";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Denotities konden nite worden bewaard met het PDF bestand \"%@\".";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Denotities konden nite worden bewaard met het PDF bestand \"%@\". Maar een bijbehorend .skim bestand was met success weggeschreven.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "Het PDF bestand op de schijf is gewijzigd. Wilt u dit document nu herladen?";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "Het PDF bestand op de schijf is gewijzigd. Wilt u dit document nu herladen? Als u Auto kiest zal dit bestand bij toekomstige wijzigingen automatisch worden herladen.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "Het PDF bestand op de schijf is gewijzigd. Als u herlaad, zullen uw wijzigingen verloren gaan. Wilt u dit document nu herladen?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "Dit zet de PDF notities om in Skim notities. Wilt u hiermee doorgaan?";

/* Info label */
"Title:" = "Titel:";

/* Tool tip message */
"Toggle Contents Pane" = "Open of sluit Inhoudspaneel";

/* Tool tip message */
"Toggle Notes Pane" = "Open of sluit Notitiepaneel";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Tool Mode" = "Functiemodus";

/* Menu item title */
"Tools" = "Functies";

/* Menu item title
   Tool tip message */
"Two Pages" = "Twee pagina's";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "Twee pagina's doorlopend";

/* Table header title */
"Type" = "Type";

/* Error description */
"Unable to load data from clipboard" = "Er kon geen data van het klembord worden gelezen";

/* Error description */
"Unable to load file" = "Het bestand kon noet worden geladen";

/* Message in alert dialog */
"Unable to Read Notes" = "De notities konden niet worden gelezen";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "De notities voor %@ konden niet worden gelezen, maar er was een Skim notities bestand met dezelfde naam gevonden.  Wilt u dat Skim de notities van dit bestand leest?";

/* Message in alert dialog */
"Unable to save notes" = "De notities konden niet worden bewaard.";

/* Error description */
"Unable to write file" = "Het bestand kon niet worden geschreven";

/* Error description */
"Unable to write notes" = "De notities konden niet worden geschreven";

/* Error description */
"Unable to write notes as FDF" = "De notities konden niet worden bewaard als FDF";

/* Error description */
"Unable to write notes as RTF" = "De notities konden niet worden bewaard als RTF";

/* Error description */
"Unable to write notes as RTFD" = "De notities konden niet worden bewaard als RTFD";

/* Error description */
"Unable to write notes as text" = "De notities konden niet worden bewaard als tekst";

/* Error description */
"Unable to write notes using template" = "De notities konden niet worden bewaard met gebruik van een template";

/* Description for export
   Menu item title */
"Underline" = "Onderlijn";

/* Tool tip message */
"Underline line style" = "Onderlijn lijnstijl";

/* Menu item title */
"Underline Tool" = "Onderlijningsfunctie";

/* Menu item title */
"Undo Auto Size All" = "Herstel Herschaal alle rijen automatisch";

/* Menu item title */
"Undo Auto Size Row" = "Herstel Herschaal deze rij automatisch";

/* Menu item title */
"Undo Auto Size Rows" = "Herstel Herschaal deze rijen automatisch";

/* Menu item title */
"Use Current View Settings as Default" = "Gebruik de huidige weergaveinstellingen als standaard";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Gebruik de huidige weergaveinstellingen als standaard voor schermvullende modus";

/* Menu item title
   Tool tip message */
"Vertical" = "Verticaal";

/* Tool tip message */
"View Notes" = "Toon de notities";

/* Tool tip message */
"View Snapshots" = "Toon de kiekjes";

/* Tool tip message */
"View Table of Contents" = "Toon de inhoudsopgave";

/* Tool tip message */
"View Thumbnails" = "Toon de miniaturen";

/* Transition name */
"Warp Fade" = "Warp vervagen";

/* Transition name */
"Warp Switch" = "Warp verwisselen";

/* Menu item title */
"Whole Words Only" = "Alleen hele woorden";

/* Button title */
"Yes" = "Ja";

/* Informative text in alert dialog */
"Your current changes will be lost." = "De huidige wijzigingen worden niet bewaard.";

/* Tool tip message
   Toolbar item label
   Transition name
   Zoom pop-up menu description */
"Zoom" = "Vergroot/verklein";

/* Menu item title
   Tool tip message */
"Zoom In" = "Zoom In";

/* Menu item title
   Tool tip message */
"Zoom Out" = "Zoom Uit";

/* Tool tip message */
"Zoom To Actual Size" = "Zoom naar werkelijke grootte";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Passend";

/* Menu item title */
"Zoom To Height" = "Pas Hoogte";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Zoom in op selectie";

/* Menu item title */
"Zoom To Width" = "Pas Breedte";

